tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "knqyf263/trivy"
tap "nektos/tap"
tap "remind101/formulae"
brew "bash"
brew "sqlite"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "zeromq"
brew "czmq"
brew "ffmpeg"
brew "fortune"
brew "gist"
brew "go"
brew "htop"
brew "hub"
brew "jq"
brew "libsodium"
brew "lynx"
brew "nmap"
brew "nodenv"
brew "pinentry-mac"
brew "pyenv"
brew "qemu"
brew "rbenv"
brew "shellcheck"
brew "shfmt"
brew "telnet"
brew "wget"
brew "zlib"
brew "knqyf263/trivy/trivy"
brew "nektos/tap/act"
cask "docker"
cask "uninstallpkg"
cask "vagrant"
