tap "homebrew/core"
tap "homebrew/bundle"
tap "github/bootstrap"
tap "caskroom/cask"
tap "colindean/fonts-nonfree"
cask "xquartz"
brew "augeas"
brew "bash"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "xvid"
brew "ffmpeg"
brew "fortune"
brew "gist"
brew "hub"
brew "python3"
brew "ipython"
brew "openssl@1.1"
brew "wget"
brew "libqalculate"
brew "mtr"
brew "nmap"
brew "node"
brew "pigz"
brew "pinentry-mac"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "rlwrap"
brew "shellcheck"
brew "tidy-html5"
brew "watch"
brew "ykpers"
brew "ykman"
brew "youtube-dl"
cask "cakebrew"
cask "docker"
cask "gqrx"
cask "qlstephen"
cask "qlvideo"
cask "transmission-remote-gui"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "colindean/fonts-nonfree/font-microsoft-office"
